DEFAULT_COMMANDS = {
    '/play':'Записаться на турнир',
    '/tournaments':'Список всех турниров',
    '/stats':'Рейтинг игроков',
    '/scheduled':'Ваши ближайшие турниры',
    '/rules':'Правила клуба',
    '/faq':'Часто задаваемые вопросы',
    '/contacts':'Контакты',
    '/help':'Справка о работе бота',
    '/register': 'Регистрация',
    '/delete': 'Удалить всю информацию о себе',
    '/start':'Перезагрузка'
}

ADMIN_COMMANDS = {
    '/add_tournament':'Добавить турнир',
    '/play': 'Записаться на турнир',
    '/tournaments': 'Список всех турниров',
    '/stats': 'Рейтинг игроков',
    '/scheduled': 'Ваши ближайшие турниры',
    '/rules': 'Правила клуба',
    '/faq': 'Часто задаваемые вопросы',
    '/contacts': 'Контакты',
    '/help': 'Справка о работе бота',
    '/register': 'Регистрация',
    '/delete': 'Удалить всю информацию о себе',
    '/start': 'Перезагрузка'
}